{
  "background": "img/3doorsroom.jpg",
  "music": "sound/day_theme.ogg",
  "bgcolor": "rgb(211, 208, 199)",
  "spotlight": "transparent 0%, rgba(150, 150, 150, 0.7) 1%, rgba(255, 255, 255, 0.4) 1.1%, rgba(0, 0, 0, 0.2) 1.2%, rgba(150, 150, 150, 0.1) 1.2%, transparent 8%, rgba(211, 208, 199, 0.5) 35%",
  "text": "<div class='textblock' style='text-align: center; width: 856px; height: 187px; margin-left: 74px; margin-top: 493px;'><div class='block' id='1'>\n\t  Внутри пахло мышами и сыростью. Я раздвинул шторы и огляделся. Обстановка была полувековой давности &#x2014; потёртая, но крепкая деревянная мебель, выцветшие обои с мелким узором, застланный крашеными досками пол.\n\t</div>\n\t<div class='block' id='2'>\n\t  Ничто из увиденного не вызвало отклика в моей памяти, однако постоянно слышный в доме гул показался мне знакомым. Выглянув за окно, я обнаружил источник шума: стоявший в кустах трансформаторный шкаф. Пожав плечами, я продолжил изучать дом.\n\t</div>\n\t<div class='block' id='3'>\n\t  Закрытая веранда с обеденным столом посередине занимала около трети общей площади здания, из неё в другие комнаты вели четыре дверных проёма.\n\t</div>\n\t<div class='block' id='4'>\n\t  Ближайшая дверь вела в средних размеров комнату, общее убранство которой подсказывало, что она использовалась одновременно как спальня и рабочий кабинет.<br />\n\t  По правую сторону от спальни была кухонька с эмалированной газовой плитой и старинным жестяным умывальником на гнутых ножках.\n\t</div>\n\t<div class='block' id='5'>\n\t  Слева находились ещё две двери. За первой я обнаружил неуютного вида каморку без окон, почти всю площадь которой занимал грубо сколоченный топчан, а по углам была раскидана всякая хозяйственная утварь.\n\t</div>\n      \t<div class='block' id='6' name='dont_have_ulita_key'>\n\t  Последняя же дверь оказалась заперта, и все мои попытки разыскать к ней ключ завершились неудачей.</br><a href=# class='link' id='dom_spatenki'>Продолжить осмотр</a></div>\n      \t<div class='block' id='6' name='have_ulita_key'>\n\t  Другая же дверь оказалась заперта. Вспомнив о втором из найденных ключей, я попытался им воспользоваться, и после возни с проржавевшим замком дверь удалось отворить. </br><a href=# class='link' id='ulita_komn'>Войти в комнату</a></div></div>"
}