{
  "background": "img/obryad_we_see_you.jpg",
  "music": "sound/night_theme.ogg",
  "bgcolor": "rgb(0, 0, 0)",
  "cursor": "url(img/cursor_night.png)",
  "invertText": true,
  "spotlight": "transparent 0%, rgba(220, 195, 100, 0.7) 1%, rgba(220, 185, 70, 0.4) 1.2%, rgba(225, 220, 95, 0.2) 1.4%, transparent 8%, rgba(0, 0, 0, 0.6) 35%",
  "text": "<div class='textblock' style='text-align: center; width: 856px; height: 381px; margin-left: 506px; margin-top: 79px;'><div class='block' id='1'>\n\t  Однако у меня не было душевных сил сопротивляться зловещему очарованию развернувшегося передо мной действа.\n\t</div>\n\t<div class='block' id='2'>\n\t  В этот момент в ходе мрачного ритуала что-то изменилось: его участников &#x2014; и людей-улиток, и амфибий, и моих соплеменников &#x2014; охватило какое-то общее напряжение.<br />\n\t  Непонятная фраза, которую они повторяли, сменилась другой, звучащей более торжественно и протяжно.\n\t</div>\n\t<div class='block' id='3'>\n\t  Каким-то образом я понял, что жрецы взывали к некоему могучему существу, принадлежавшему, быть может, даже не этой земле и не этому времени.\n\t</div>\n\t<div class='block' id='4'>\n\t  Ранее они искали это существо, терпеливо призывали его в нашу реальность, а сейчас на призывы был дан ответ, и заклинания изменились. Теперь они выражали преклонение и нечестивый восторг.\n\t</div>\n\t<div class='block' id='5'>\n\t  Помимо своей воли, но и не вопреки ей, я вышел из-за колонн и направился к алтарю.\n\t</div>\n\t<div class='block' id='6'>\n\t  Приблизившись, я увидел, что подножие его было опутано переплетающимися кольцами электрических проводов, трепещущих и искрящих.\n\t</div>\n\t<div class='block' id='7'>\n\t  Я переступил провода, и два улиткообразных чудовища подхватили меня за плечи, помогая лечь на алтарь.\n\t</div>\n\t<div class='block' id='8'>\n\t  Откуда-то повалил едкий дым, и я заворожённо наблюдал, как чешуйчатые лица жрецов тонут в его клубах.</br><a href=# class='link' id='ritual_ending'>Наблюдать</a></div></div>"
}