{
  "background": "img/obryad_you_are_seing_us.jpg",
  "music": "sound/night_theme.ogg",
  "bgcolor": "rgb(0, 0, 0)",
  "cursor": "url(img/cursor_night.png)",
  "invertText": true,
  "spotlight": "transparent 0%, rgba(220, 195, 100, 0.7) 1%, rgba(220, 185, 70, 0.4) 1.2%, rgba(225, 220, 95, 0.2) 1.4%, transparent 8%, rgba(0, 0, 0, 0.6) 35%",
  "text": "<div class='textblock' style='text-align: center; width: 856px; height: 145px; margin-left: 74px; margin-top: 27px;'><div class='block' id='1'>\n\t  Посреди зала собрались немыслимые, словно порождённые фантазией умалишённого, твари. Спрятавшись в тени за колонной у входа я имел возможность внимательно всё рассмотреть.\n\t</div>\n\t<div class='block' id='2'>\n\t  Толпа созданий, большая часть которых лишь отдалённо напоминала людей, сгрудилась вокруг массивной каменной столешницы, повторяя слова на языке, подобного которому мне не приходилось слышать ранее.\n\t</div>\n\t<div class='block' id='3'>\n\t  Многие из собравшихся были неповоротливы, их спины венчал закрученный роговой панцирь. Однако гибкие и вялые руки их двигались без остановки, растягиваясь и сокращаясь, будто щупальца моллюска.\n\t</div>\n\t<div class='block' id='4'>\n\t  Другие твари походили на вставших на задние ноги жаб или тритонов с широкими плоскими головами и мощными конечностями с перепонками между пальцами.\n\t</div>\n\t<div class='block' id='5'>\n\t  Наконец, были здесь и люди &#x2014; некоторые обычной внешности, а некоторые, как я с омерзением осознал, являлись результатом кровосмешения между людьми и чудовищами.\n\t</div>\n\t<div class='block' id='6'>\n\t  Одна из фигур показалась мне знакомой. Всполох, озаривший полутьму зала, не оставил сомнений &#x2014; это был сын бухгалтерши, юный Андрей. Стоя бок о бок с ужасными тварями, бормотал он слова заклинаний. \n\t</div>\n\t<div class='block' id='7'>\n\t  Всё происходившее выглядело безумно и отвратительно, и в моём затуманенном сознании мелькнула мысль: не следует ли внять остаткам разума и скорее бежать из этого проклятого Богом места?\n\t</br><a href=# class='link' id='ritual_prodolj'>Остаться в зале</a></br><a href=# class='link' id='ritual_begstvo'>Уйти</a></div></div>"
}