{
  "background": "img/mostostroychleg.jpg",
  "music": "sound/day_theme.ogg",
  "bgcolor": "rgb(211, 208, 199)",
  "cursor": "url(img/cursor_day.png)",
  "spotlight": "transparent 0%, rgba(150, 150, 150, 0.7) 1%, rgba(255, 255, 255, 0.4) 1.1%, rgba(0, 0, 0, 0.2) 1.2%, rgba(150, 150, 150, 0.1) 1.2%, transparent 8%, rgba(211, 208, 199, 0.5) 35%",
  "text": "<div class='textblock' style='text-align: center; width: 856px; height: 181px; margin-left: 74px; margin-top: 510;'><div class='block' id='1'>  Ворота были не заперты. Войдя, я узрел спокойную, дышавшую уютом картину: благородные старые яблони, кусты сирени и жасмина, посаженные вдоль изгородей, и домики с двускатными крышами, утопавшие в зелени садового винограда.</div><div class='block' id='2'>  Я, однако же, не имел представления, куда идти дальше. Обратив внимание на стоявший у ворот бревенчатый домик с конурой возле крыльца &#x2014; видимо, сторожку &#x2014; я решил справиться обо всём там.</div><div class='block' id='3'>  Отворил юноша лет двадцати в пиджаке без галстука и тренировочных брюках с отвисшими коленями. В ответ на его недоумённый взгляд я поспешил разъяснить цель своего приезда и показать бумаги на наследство.</div><div class='block' id='4'>  При виде документов взгляд молодого человека оттаял. Он представился мне Андреем, пасынком местной бухгалтерши, которая за провинность отправила его работать в сторожку.</div><div class='block' id='5'>  Андрей вызвался проводить меня к дядиному участку, и я охотно на это согласился.<br />  Когда мы шли по тропинке мимо каких-то хозяйственных построек, юноша внезапно спросил:<br />&#x2014; А вы знаете, кем был Артур Борисович?</div><div class='block' id='6'>  Мне пришлось признаться в своём полном неведении. Лицо Андрея, будто окаменевшее в ожидании ответа, просветлело.<br />  &#x2014; Он был электриком, да! &#x2014; мечтательно произнёс мой провожатый &#x2014; Всё здесь делал: электричество, лампочки... Удивительный был человек...<br><a href=# class='link' id='uchastok_entry'>Идти дальше</a></div></div>"
}